<section>
	<h1 class="title">
		<em><i>Spooky Boo-nanza</i></em>
	</h1>
	<p>
		Entrez dans le cimeti&egrave;re, si vous osez! Bienvenue dans le jeu <strong><i>Spooky Boo-nanza</i></strong>, o&ugrave; d&apos;inqui&eacute;tantes pierres tombales pleines de richesses vous attendent! S&eacute;lectionnez des pierres tombales pour d&eacute;voiler des lots ou des symboles bonis. D&eacute;voilez un lot et gagnez-le instantan&eacute;ment! D&eacute;verrouillez des jeux bonis en amassant des symboles et obtenez des gains fantomatiques. Jouez de l&apos;orgue dans le jeu boni de l&apos;orgue pour amasser des lots et des multiplicateurs, ou ouvrez des cercueils effrayants dans le jeu boni des cercueils pour obtenir des lots qui donnent froid dans le dos!
	</p>

	<h2 id="howToBet">Comment miser</h2>
	<h3>Co&ucirc;t du billet</h3>
	<p>Affiche le co&ucirc;t actuel du billet.</p>
	<p>Appuyez sur le signe moins (&ndash;) pour diminuer le co&ucirc;t du billet.</p>
	<p>Appuyez sur le signe plus (+) pour augmenter le co&ucirc;t du billet.</p>
	<p>Appuyez sur ACHETER pour d&eacute;biter le prix du billet de votre solde et commencer la partie.</p>

	<h2 id="howToPlay">Comment jouer</h2>
	<p>S&eacute;lectionnez huit des seize pierres tombales pour d&eacute;voiler des lots en argent ou des symboles bonis.</p>
	<p>D&eacute;voilez un montant et gagnez-le instantan&eacute;ment!</p>

	<h2 id="organDonorBonus">Jeu boni de l&apos;orgue</h2>
	<p>D&eacute;couvrez trois symboles Orgue pour d&eacute;clencher le jeu boni de l&apos;orgue. S&eacute;lectionnez une touche de l&apos;orgue pour d&eacute;voiler un lot, un multiplicateur, ou un symbole Encaisser. Les lots sont additionn&eacute;s &agrave; la fin du jeu boni et le total est multipli&eacute; par le multiplicateur final. D&eacute;couvrir le symbole «&nbsp;Encaisser&nbsp;» met fin au jeu boni.</p>

	<h2 id="coffinCapersBonus">Jeu boni du cercueil</h2>
	<p>D&eacute;couvrez trois symboles Cercueil pour d&eacute;clencher le jeu boni du cercueil. Le jeu boni consiste en cinq rondes de cercueil, chacune offrant des lots plus gros. S&eacute;lectionnez l&apos;un des deux cercueils pour d&eacute;voiler des esprits. Si le nombre d&apos;esprits atteint ou d&eacute;passe la marque sur le compteur d&apos;esprits pour cette ronde, le lot obtenu est mis en surbrillance avant que vous ne passiez &agrave; la ronde suivante. Chaque ronde requiert qu&apos;un certain nombre d&apos;esprits soient d&eacute;voil&eacute;s pour passer &agrave; la ronde suivante, et ce nombre d&eacute;pend du lot offert. Continuez d&apos;avancer aux rondes suivantes jusqu&apos;&agrave; ce que vous n&apos;amassiez pas assez d&apos;esprits pour passer &agrave; la ronde suivante, ou jusqu&apos;&agrave; ce que le lot de la cinqui&egrave;me ronde soit accord&eacute;.</p>
	<p>Seul le lot le plus &eacute;lev&eacute; de la derni&egrave;re ronde compl&eacute;t&eacute;e est accord&eacute;.</p>
	<p>Les lots et les seuils associ&eacute;s &agrave; chaque ronde peuvent diff&eacute;rer d&apos;une partie &agrave; l&apos;autre.</p>
	<p>Les esprits amass&eacute;s sont accumul&eacute;s au cours du jeu boni.</p>

	<h2 id="revealAll">Tout afficher</h2>
	<p>Appuyez sur TOUT AFFICHER pour que la partie se joue automatiquement. La partie continue jusqu&rsquo;&agrave; ce que toutes les s&eacute;lections aient &eacute;t&eacute; effectu&eacute;es.</p>
	<p>Appuyez sur ARR&Ecirc;TER pour continuer la partie en mode manuel.</p>

	<h2 id="rules">R&egrave;gles</h2>
	<p>Toute utilisation inappropri&eacute;e et toute d&eacute;fectuosit&eacute; annulent jeux et paiements.</p>
	<p>Les lots bonis sont ajout&eacute;s aux gains totaux.</p>
	<p>Les lots instantan&eacute;s sont ajout&eacute;s aux gains totaux.</p>
	<p>Les choix effectu&eacute;s par le joueur pendant le jeu n&rsquo;ont aucune incidence sur le r&eacute;sultat de la partie.</p>
	<p>Les gains sont affich&eacute;s en argent.</p>

	<h3>Propri&eacute;t&eacute; intellectuelle</h3>
	<p>©&nbsp;2021 IGT. Les marques de commerce et les marques de service utilis&eacute;es dans ce jeu sont des marques de commerce ou des marques de commerce d&eacute;pos&eacute;es appartenant &agrave; IGT, &agrave; ses filiales ou &agrave; ses conc&eacute;dants.</p>
	<p>Derni&egrave;re mise &agrave; jour&nbsp;: 24&nbsp;novembre&nbsp;2020</p>
</section>